Repository: dmytrokyrychuk/grim-dawn-uk-omegat
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk

source: The Aetherial Farm
uk: Етеріальна Ферма

source: The Aetherials use them to get around.
uk: Етеріали використовують їх для переміщення.

source: The Arcanists named them after the Aether they so cherish for their sorcery.
uk: Арканісти назвали їх на честь Ефіру, який вони так цінують для свого чаклунства.

source: The Burial Cave
uk: Поховальна печера

source: The Burrwitch Riftgate is surrounded by Aetherials.
uk: Розлом Бурвіча оточений Етеріалами.

source: The Captain said you are good to go.
uk: Капітан сказав, що вас можна пропускати.

source: The Captain said you wanted to speak with me?
uk: Капітан сказав, що ви хочете зі мною поговорити.

source: The Captain says you're alright, but I've seen what the 'Taken' are capable of.
uk: Капітан каже, що з вами все гаразд, але я бачив, на що здатні «одержимі».

source: The Captain send you over?
uk: Капітан направив вас?

source: The Dead are rising in droves and will overwhelm us with sheer numbers at the rate things are going!
uk: Мертві повстають натовпом і пересилять нас лише власною кількістю, за моїми розрахунками!

source: The Dead attacks have slowed and their numbers are thinning.
uk: Атаки мертвяків сповільнилися, і їхня кількість зменшується.

source: The Inventor's Apprentice
uk: Учениця винахідника

source: The Lost Caravan
uk: Загублений караван

source: The Reanimator is slain and the Dead should be slowed, for now.
uk: Реаніматор вбитий, а напади мертвих сповільнилися, поки що.

source: The Resistance
uk: Опір

source: The Spirit Guide
uk: Духовний провідник

source: The Trials of Homestead
uk: Садибні випробування

source: The Warden
uk: Наглядач

source: The amulet was enchanted to keep my brother strong.
uk: Амулет був зачарований, щоб зберігати моєму братові його силу.

source: The area is overrun with the dead.
uk: Територія переповнена мертвяками.

source: The captain is a hero.
uk: Капітан - герой.

source: The hangman called me 'Taken'.
uk: Кат назвав мене «Одержимим».

source: The inner prison of Devil's Crossing is guarded by Rook, a man loyal to Bourbon through and through.
uk: Внутрішню в'язницю Чортового Перехрестя охороняє Рук, людина, наскрізь вірна Бурбону.

source: The inventor Kasparov has developed a prototype device he believes is capable of allowing anyone possessing it to open portals to attuned rift gates, but he needs Aether Crystals to power it.
uk: Винахідник Каспаров розробив прототип пристрою, який, на його думку, здатний дозволити його власнику відкривати портали до налаштованих розривів, але для його живлення йому потрібні кристали ефіру.

source: The journey will take you far to the northwest, and we haven' a clue what's out there.
uk: Подорож приведе вас далеко на північний захід, і ми не маємо гадки, що там.

source: The longer you linger, the more Dead gather at Lower Crossing.
uk: Чим довше ви затримуєтеся, тим більше мертвяків збирається на Нижньому Перехресті.

source: The name's Sybil Hart.
uk: Мене кличуть Сибілла Гарт.

source: The only problem is it smells like a sewer, only about a ten-fold worse.
uk: Єдина проблема в тому, що вона пахне каналізацією, тільки приблизно в десять разів гірше.

source: The people out there don't trust us.
uk: Люди там нам не довіряють.

source: The percent by which your block recovery is reduced.
uk: Частка, на яку зменшується тривалість відновлення блоку.

source: The shipments have started to arrive from Homestead.{^n}{^n}I suppose that means I can stop researching ways to turn rifthound meat into something edible.
uk: З Садиби почали надходити вантажі.{^n}{^n}Мабуть, це означає, що я можу припинити пошуки способів перетворити м’ясо розривних псів на щось їстівне.

source: The way back should be clear now.
uk: Дорога назад тепер має бути чиста.

source: The world we once knew is gone...all gone...
uk: Світ, який ми колись знали, зник... усе зникло...

source: Then tell me of the slaughter; I'll make it worth yer while.
uk: Тоді розкажи мені про бійню; Я подбаю, щоб це було вигідно.

source: Then tell me, what was the battle like?
uk: Тоді скажіть, якою була битва?

source: Then you and I have somethin' in common.
uk: Тоді ми з вами маємо щось спільне.

source: There is a fire in yer eyes and blood on yer clothes.
uk: У ваших очах вогонь, а на одязі - кров.

source: There is still a future for Cairn, so long as we fight for it.
uk: У Керна є майбутнє, доки ми за нього боремося.

source: There must be a reason why.
uk: На це має бути причина.

source: There was a bit of an...explosion, but I'm sure a little more Aether in your system won't do you the slightest harm.
uk: Був якийсь... вибух, але я впевнений, що трохи більше ефіру у вашій системі не заподіє вам найменшої шкоди.

source: There you will find the Aetherials entrenched and in the process of creating some sort of sick monstrosity within one of the barns.
uk: Тоді ти побачиш Ефірів, які там вкорінилися та створюють страшного монстра у одному з сараїв.

source: These are trying times and trust is hard to come by.
uk: Це важкі часи, і довіру знайти важко.

source: These atrocities end here.
uk: На цьому ці звірства закінчуються.

source: They are strewn about the landscape now, anywhere the Aetherials have left their mark.
uk: Зараз вони розкидані по місцевості, скрізь, де ефіріали залишили свій слід.

source: They took my Annabel from me.
uk: Вони забрали у мене мою Анабель.

source: They were a horrifying sight.
uk: Вони виглядали жахливо.

source: They'll be grateful that they can get a drink without dissolving their intestines.
uk: Вони будуть вдячні, що зможуть напитися, не розчиняючи кишківник.

source: They'll be grateful that they can get a drink without dissolving their intestines.{^n}{^n}One more thing, take my rucksack.
uk: Вони будуть вдячні, що зможуть випити, не розчинивши кишківник.{^n}{^n}Ще одне, візьміть мій рюкзак.

source: They're loathsome reptiles - make their homes in swamps and dank caves.
uk: Це огидні рептилії, які живуть у болотах і сирих печерах.

source: This is... a lot to take in.
uk: Це... важко прийняти.

source: This key will open the cellar in the shack behind me, right by that accursed riftgate.
uk: Цей ключ відкриє льох у халупі позаду мене, прямо біля того проклятого розриву.

source: This prison of yours sounds like heaven compared to my current dwelling.
uk: Ця твоя в'язниця схожа на рай у порівнянні з моїм теперішнім житлом.

source: This sanctuary would not survive without the help of people like you.
uk: Цей притулок не протягнув би без допомоги таких людей, як ви.

source: This situation may not be ideal, but as long as we provide them with fish and scrap, they leave us alone.
uk: Ця ситуація може бути не ідеальною, але поки ми забезпечуємо їх рибою та брухтом, вони нас не чіпають.

source: This sounds like suicide.
uk: Це схоже на самогубство.

source: This will take some time to decipher.{^n}{^n}*Kasparov throws you a satchel of 10000 Iron Bits*{^n}{^n}Now get out.
uk: На розшифрування піде час.{^n}{^n}*Каспаров кидає вам мішечок із 10 000 залізних уламків*{^n}{^n}А тепер йдіть.

source: This will take some time to decipher.{^n}{^n}*Kasparov throws you a satchel of 2000 Iron Bits*{^n}{^n}Now get out.
uk: Розшифрування займе час.{^n}{^n}*Каспаров кидає вам ранець із 2000 залізними шматками*{^n}{^n}А тепер йдіть.

source: This will take some time to decipher.{^n}{^n}*Kasparov throws you a satchel of 20000 Iron Bits*{^n}{^n}Now get out.
uk: На розшифрування піде час{^n}{^n}*Каспаров кидає вам мішечок із 20 000 залізних уламків*{^n}{^n}Тепер йдіть.

source: This world is too cruel for an angel like Annabel.
uk: Цей світ надто жорстокий для такого янгола, як Анабель.

source: Those crystals are a bit unstable around the living.
uk: Ці кристали трохи нестабільні навколо живих.

source: Those that got away spoke of bloated flesh and blades of bone.
uk: Ті, хто втік, говорили про роздуту плоть і леза кісток.

source: Those things are abominations.
uk: Ці речі - гидоти.

source: Though there are signs of a fight, no driver can be seen.
uk: Хоча є сліди бійки, водія не видно.

source: Though, in the current state of things, you will likely have to leave the road behind well before you reach the village.
uk: Хоча за нинішнього стану речей вам, ймовірно, доведеться зійти з дороги задовго до того, як ви досягнете до села.

source: To help her brother, Sybil gave him an enchanted amulet.
uk: Щоб допомогти братові, Сибілла дала йому зачарований амулет.

source: Turned them into things ya used to only see in nightmares.
uk: Перетворив їх на те, що раніше бачено лише в кошмарах.

source: Ulgrim
uk: Ульґрім

source: Um, good luck?
uk: Емм, удачі?

source: Um, right.
uk: Емм, добре.

source: Um, why not just lower a bucket into the river?
uk: Гм, чому б просто не опустити відро в річку?

source: Um...
uk: Емм...

source: Undo
uk: Скасувати

source: Undo Class Selection
uk: Скасувати вибір класу

source: Undo Points
uk: Повернути бали

source: Unfortunately Milton was one of the Dead.
uk: На жаль, Мілтон був одним із мертвяків.

source: Used to all be good men, defenders of the empire; now nothin' more than shamblin' fiends stalking the swamplands of Wightmire.{^n}{^n}Slaughter them.
uk: Були добрими людьми, захисниками імперії; тепер ніщо інше, як нечисті злидні, що переслідують болота Wightmire.{^n}{^n}Убийте їх.

source: Useful for hauling back Scrap or whatever else you come across.
uk: Корисний для перевезення брухту або будь-чого іншого, що вам трапляється.

source: Very good!
uk: Дуже добре!

source: Very well then.
uk: Дуже добре.

source: Very well, but make it quick.
uk: Добре, але швидко.

source: Very well.
uk: Добре.

source: Viloth, the Slith matriarch has been slain by your hand.
uk: Вілот, матріарх слітів була вбита твоєю рукою.

source: Wait...
uk: Зачекайте...

source: Waiting for Server...
uk: Очікування сервера...

source: Waking to Misery
uk: Нещасливе пробудження

source: Walking Dead
uk: Ходячий Мрець

source: Warden Krieg has been slain by your hand!
uk: Наглядач Кріг був убитий твоїми руками!

source: Warning: during the test phase, you will encounter bugs, crashes and performance issues.
uk: Попередження: під час тестування ти можеш натрапити на баги, збої та проблеми.

source: We all do our part.
uk: Ми всі виконуємо свою роль.

source: We are finally free of Cronley's oppression and it's all thanks to you.
uk: Нарешті ми звільнилися від гніту Кронлі, і все це завдяки вам.

source: We are running out of drinking water, nothing to be said about ever taking a bath again.
uk: У нас закінчується питна вода, я вже мовчу про прийняття ванни.

source: We could use a cook.
uk: Нам би кухар не завадив.

source: We hadn' had much luck scavenging for supplies on account of the Dead swarming Lower Crossing.
uk: Нам не пощастило знайти припаси через те, що на Нижньому Перехресті кишать мертвяки.

source: We have nothing to offer you.
uk: Ми не маємо, що тобі дати.

source: We have observed the Dead for some time and they appear to be flooding Lower Crossing from the Burial Hill, just beyond town.
uk: Ми спостерігали за мертвяками протягом пемного часу, і, схоже, що вони набігають на Нижнє Перехрестя з Могильної гори, відразу за містом.

source: We last saw each other at the Sodden Hollow, in Wightmire, so I'm afraid he's still out there.
uk: Востаннє ми бачилися в Промоклій низині, у Злоболоті, тому, боюся, він досі там.

source: We weren't going to last much longer out there. We all knew it. Stephen just... snapped one day. If you hadn't arrived when you did... thank you.
uk: Ми ще не довго тут протрималися б. Всі це розуміли. Стівен просто... зірвався. Якби ти не тоді нас не [[ms]знайшов[fs]знайшла], то ми б... Дякую.

source: We will survive.
uk: Ми виживемо.

source: We won't make it five feet without getting surrounded.
uk: Ми не пройдемо п’яти футів, не потрапивши в оточення.

source: We'll just have to search harder.
uk: Нам просто доведеться шукати уважніше.

source: We'll make do with what we get.
uk: Ми обійдемося тим, що маємо.

source: We'll survive somehow.
uk: Якось виживемо.

source: We're all going to die out here.
uk: Ми всі тут помремо.

source: We're all out of parts, so I can't fix 'er up.
uk: У нас закінчилися запцастини, тому я не можу його полагодити.

source: We've already received a shipment of food from Homestead and more seems to be on the way.{^n}{^n}You've single-handedly secured the future of this settlement.
uk: Ми вже отримали вантаж із продовольством із Садиби, і, схоже, буде ще більше.{^n}{^n}Ви одноосібно забезпечили майбутнє цього поселення.

source: Welcome back to Devil's Crossing.
uk: Ласкаво просимо до Чортового Перехрестя.

source: Welcome back, friend.
uk: З поверненням, друже.

source: Welcome to Devil's Crossing
uk: Вітаємо у Чортовому Перехресті

source: Welcome to Grim Dawn
uk: Вітаємо у Grim Dawn

source: Welcome to Multiplayer Testing!
uk: Ласкаво просимо на тестування багатокористувацького режиму!

source: Welcome to my workshop!
uk: Ласкаво просимо до моєї майстерні!

source: Well I'll be damned, you really came through for me.{^n}{^n}The rift took me back to Devil's Crossing, just as you promised.
uk: Будь я проклятий, ви справді зробили це для мене.{^n}{^n}Розрив повернув мене на Чортове Перехрестя, як ви й обіцяли.

source: Well I'll be, a living person!
uk: Хай мені грець, жива людина!

source: Well done!
uk: Молодець!

source: Well, I can cook for one!
uk: Як мінімум, я вмію готувати!

source: Well, I suppose I could open a riftgate.
uk: Гадаю, я міг би відкрити розрив.

source: Well, should you find it again, please return it to me.
uk: Ну, якщо ви знайдете його знову, будь ласка, поверніть його мені.

source: Well, sort of, but mine will take you home.
uk: Ну, начебто, але мій відправить вас додому.

source: Well, the good news is I got the water pumping again.
uk: Отже, хороша новина полягає в тому, що я знову почав качати воду.

source: What about supplies?
uk: А тоді бути з припасами?

source: What about you?
uk: А ви?

source: What are the Aetherials?
uk: Що таке Етеріали?

source: What are these Aetherials?
uk: Що це за Етеріали?

source: What brings you to my humble shop?
uk: Що привело вас у мою скромну майстерню?

source: What can I do for you?
uk: Що я можу для вас зробити?

source: What did he mean?
uk: Що він мав на увазі?

source: What did you see out there?
uk: Що ви там побачили?

source: What do you want?
uk: Що ви хочете?

source: What happened... how did I get here?
uk: Що сталося... як я сюди [[ms]потрапив[fs]потрапила]?

source: What is it now?
uk: Ну що знову?

source: What is the situation here?
uk: Яка тут ситуація?

source: What is the situation there?
uk: Яка там ситуація?

source: What're you standing around here for?
uk: Чого ти тут стоїш?

source: What's with all the commotion?
uk: До чого цей галас?

source: When we fled Burrwitch, he volunteered to cover our escape.
uk: Коли ми втекли з Бурвіча, він зголосився прикрити нашу втечу.

source: When you have enough Scrap, return it to Barnabas in Devil's Crossing.
uk: Коли знайдете достатньо брухту, принесіть його Барнабасу в Чортове Перехрестя.

source: When you're done assisting them, speak with me in my office inside the prison.
uk: Коли ви допоможете їм, поговоріть зі мною в моєму кабінеті у в'язниці.

source: Where am I headed again?
uk: Нагадайте-но, куди я прямую?

source: Where are Kasparov and Barnabas again?
uk: То де я можу знайти Каспарова та Барнабаса?

source: Where are my manners?
uk: Де мої манери?

source: Where can I find Barnabas and Kasparov?
uk: Де я можу знайти Барнабаса і Каспарова?

source: Where can I find Burial Hill again?
uk: Нагадайте, де я можу знайти Могильну гору?

source: Where can I find Burial Hill?
uk: Де я можу знайти Могильну гору?

source: Where can I find it?
uk: Де я його можу знайти?

source: Where can I find the Aether Crystals again?
uk: Нагадайте, де я можу знайти кристали ефіру?

source: Where can I find them?
uk: Де їх знайти?

source: Where can I find this Captain then?
uk: Де мені шукати капітана?

source: Where did you get this?
uk: Де ви його взяли?

source: Where do you hail from?
uk: Ви звідки?

source: Where should I look for them?
uk: Де мені їх шукати?

source: Who am I supposed to talk to again?
uk: З ким це я маю поговорити?

source: Who is he?
uk: Хто він?

source: Why are you helping me?
uk: Чому ви мені допомагаєте?

source: Why is that?
uk: Чому?

source: Why would you betray your own kind?
uk: Чому ти зрадив своїх?

source: Will this suffice?
uk: Цього вистачить?

source: Will you do this for me?
uk: Ви зробите це для мене?

source: With all the activity around Burrwitch, there is bound to be a riftgate.
uk: З огляду на всю активність навколо Беррвіча, там неминуче має бути розлом.

source: With the Burrwitch riftgate secure, return to Captain John Bourbon in Devil's Crossing for further instructions.
uk: Захистивши розрив Бурвіча, поверніться до капітана Джона Бурбона у Чортовому Перехресті, щоб отримати подальші інструкції.

source: Word of your deeds travels fast, friend.{^n}{^n}*Barnabas raises a glass of water*{^n}{^n}To you, and to the fallen.
uk: Слово про твої вчинки швидко розноситься, друже.{^n}{^n}*Барнабас піднімає склянку з водою*{^n}{^n}За тебе, і за полеглих.

source: Wow!
uk: Ого!

source: XP : {%t0}
uk: Досвід : {%t0}

source: XP: {%d0}
uk: Досвід: {%d0}

source: Y'see, they killed my Annabel back when the village was first overrun.
uk: Бачите, вони вбили мою Анабель ще тоді, коли село було захоплено.

source: Ya killed scores of the shamblin' Dead, but I think ya can do better.
uk: Я вбив десятки тих клятих мерців, але я думаю, що ти зможеш краще.

source: Yer blade looks a bit dry there, stranger.
uk: Ваше лезо виглядає трохи сухим, незнайомцю.

source: Yer friends have done wonders to secure our relations with Homestead.
uk: Ваші друзі чудом вберегли наші відносини зі Садибою.

source: Yer quite the ambicious feller.
uk: Ви досить амбітна особа.

source: Yes
uk: Так

source: Yes indeed!
uk: Так, справді!

source: Yes, had a home in Mud Row before the town fell to the Aetherials.{^n}{^n}It was terrible.
uk: Так, я мав дім у Болотяному Кварталі до того, як місто впало під етеріалів.{^n}{^n}Це було жахливо.

source: Yes, he seemed pleased.
uk: Так, він виглядав задоволено.

source: You are a real asset to this community.
uk: Ви є справжньою цінністю для цієї спільноти.

source: You are dead!
uk: Ти [[ms]помер[fs]померла]!

source: You are to cross the Infested Farms and Rotten Croplands to the west of Homestead in order to enter the Gruesome Harvest.
uk: Ти маєш пройти крізь Заражені Ферми та Гнилі Угіддя на захід від Садиби, щоб опинитися у Жахливих Жнивах

source: You can access the cave via the cellar underneath the shack, near the riftgate, in Devil's Crossing.
uk: Ви можете пройти до печери через льох під халупою, біля розриву, у Чортовому Перехресті.

source: You can bring her back here by opening a riftgate.
uk: Ви можете повернути її сюди, відкривши розрив.

source: You can't be serious.
uk: Ти, мабуть, жартуєш.

source: You cannot teleport to this Riftgate from here.
uk: Звідси не можна телепортуватися до цього розриву.

source: You cannot teleport to this Riftgate from the same Riftgate.
uk: Не можна вийти у той самий розрив, через який заходиш.

source: You cannot use this rift. It was created by a player not in your group.
uk: Не можна пройти через цей розрив, бо його створив гравець з іншої групи.

source: You convinced him to take your riftgate back to Devil's Crossing.
uk: Ви переконали його повернутися у Чортове Перехрестя через ваш розрив.

source: You don't remember anything, do you?
uk: Ви нічого не пам'ятаєте, чи не так?

source: You found Kasparov's Apprentice, Darlet, in a cellar underneath the Burrwitch Estates.
uk: Ви знайшли ученицю Каспарова, Дарлет, у підвалі під маєтком Бурвіч.

source: You found a strange amulet on one of the Dead near the Sodden Hollow in Wightmire.
uk: Ви знайшли дивний амулет на одному з мертвяків біля Sodden Hollow у Wightmire.

source: You found yer way to Homestead?
uk: Ви найшли дорогу Садиби?

source: You happened upon a wrecked caravan along the road near the Foggy Bank.
uk: Ви натрапили на розбитий караван на дорозі біля Туманного берега.

source: You have assaulted the Gruesome Harvest and destroyed the Aetherial abomination they were creating.
uk: Ви напали на Жахливі Жнива та знищили ефірну гидоту, яку там створювали.

source: You have discovered Elsa's fate and should inform Mornay in Devil's Crossing of your discovery.
uk: Ви дізналися про долю Ельзи та повинні повідомити про це Морнею у Чортовому Перехресті.

source: You have entered the bowels of the Warden's twisted facilities.
uk: Ви потрапили в нутрощі спотворених приміщень Наглядача.

source: You have reached the file limit on Steam's Cloud Storage for Grim Dawn, you must delete a character before you can create another.
uk: Ти досягнув обмеження хмарного сховища Steam для Grim Dawn. Необхідно видалити одного персонажа перед створенням нового.

source: You have rescued Oscar Jr.
uk: Ви врятували Оскара-молодшого.

source: You have slain Balros and Hagra.
uk: Ви вбили Балроса та Хагру.

source: You have slain the three rotted soldiers Harmond spoke of.
uk: Ви вбили трьох гнилих солдатів, про яких говорив Гармонд.

source: You lost your apprentice?
uk: Ви загубили свою ученицю?

source: You may now access {^g}{%s0}{^w}!
uk: Ти тепер маєш доступ до {^g}{%s0}{^w}!

source: You must be logged into GOG Galaxy to play Grim Dawn in Multiplayer mode.
uk: Ти мусиш увійти до GOG Galaxy, щоб грати Grim Dawn у багатокористувацькому режимі.

source: You must rescue the children from Darius' clutches, deep within Cronley's Hideout.
uk: Ви повинні врятувати дітей від пазурів Даріуса, глибоко в схованці Кронлі.

source: You musta done quite a service with the Dead if he's got hands to spare for Ol' Barnabas.
uk: Ви, мабуть, добре справилися з мертвяками, якщо в нього є вільні руки для старого Барнабаса.

source: You reached {^y}Level {%d0}
uk: Ви досягнули {^y}{%d0} рівня

source: You said you came from Burrwitch?
uk: Ви сказали, що прийшли з Бурвіча?

source: You seem to handle them well enough though.
uk: Хоча, здається, ви добре з ними справляєтесь.

source: You should check up on them.
uk: Вам треба їх провідати.

source: You should report to Captain Somer in Homestead of your success.
uk: Звітуй капітанові Сомер у Садибі про свої успіхи.

source: You slow or something?
uk: Ти [[ms]тупий[fs]тупа] чи що?

source: You were possessed, so we strung you up.
uk: Ти [[ms]був одержимим[fs]була одержимою], тому ми тебе підвісили.

source: You will need to clear them out before you can secure it.
uk: Вам потрібно буде їх позбутися, щоб захистити розлом.

source: You will need to fight your way through Lower Crossing.
uk: Вам потрібно буде пройти крізь Нижнє Перехрестя.

source: You'll be looking for large formations of crystals with an unnatural green glow.
uk: Шукайте великі утворення кристалів з неприродним зеленим світінням.

source: You'll be safe here.
uk: Ви будете тут у безпеці.

source: You'll need to be cleared by the Captain before I let you through.
uk: Вам потрібно буде отримати дозвіл від капітана, перш ніж я пропущу вас.

source: You'll slip eventually.
uk: Колись ти послизнешся.

source: You're a welcome sight for sore eyes!
uk: Ви бажане видовище для стомлених очей!

source: You're not going to convince me that you've killed the mutants without some personal experience to back it up!
uk: Ви не переконаєте мене, що ви вбили мутантів без певного особистого досвіду, який би це підтвердив!

source: You're not looking too bad for someone just come back from the brink of death!
uk: Ви виглядаєте не так вже й погано для того, хто щойно був на межі смерті!

source: You're on your own.
uk: Ви самі по собі.
